Repository: atsabitsoev/CashControl
Catalog: CashControl/Localizable.xcstrings
Source language: ru
Languages: en, zh_hans

source: 1 год
en: 1 year
zh_hans: 1年

source: 1 день
en: 1 day
zh_hans: 1天

source: 1 мес
en: 1 month
zh_hans: 1个月

source: 1 нед
en: 1 week
zh_hans: 1周

source: 3 мес
en: 3 months
zh_hans: 3个月

source: Автобус
en: Bus
zh_hans: 公共汽车

source: Автомобиль
en: Car
zh_hans: 汽车

source: Аптека/лекарства
en: Pharmacy/drugs
zh_hans: 药房/药品

source: Аренда/ипотека
en: Rent/Mortgage
zh_hans: 租金/抵押

source: Аттракционы
en: attractions
zh_hans: 景点

source: Беспроводные наушники
en: Wireless headphones
zh_hans: 无线耳机

source: Билеты
en: Tickets
zh_hans: 门票

source: Благотворительность
en: Charity
zh_hans: 慈善机构

source: Больше всего трат
en: Most spending
zh_hans: 最多支出

source: Введите сумму расходов
en: Enter the amount of expenses
zh_hans: 输入费用金额

source: Время
en: Time
zh_hans: 时间

source: Все категории
en: All categories
zh_hans: 所有类别

source: Гитары
en: Guitars
zh_hans: 吉他

source: Готово
en: Done
zh_hans: 准备好

source: Данных нет
en: No data
zh_hans: 没有数据

source: Деньги
en: Money
zh_hans: 钱

source: Диафрагма
en: Diaphragm
zh_hans: 隔膜

source: Добавить
en: Add
zh_hans: 添加

source: Добавить категорию
en: Add category
zh_hans: 添加类别

source: Добавить подкатегорию
en: Add subcategory
zh_hans: 添加子类别

source: Добавить расходы
en: Add expenses
zh_hans: 添加费用

source: Достопримечательности
en: Attractions
zh_hans: 景点

source: Другое
en: Other
zh_hans: 其他

source: Еда
en: Food
zh_hans: 食物

source: Жилье
en: Housing
zh_hans: 住房

source: Здоровье
en: Health
zh_hans: 健康

source: Здоровье и красота
en: Health and beauty
zh_hans: 健康和美丽

source: Игрушки
en: Toys
zh_hans: 玩具

source: Игры
en: Games
zh_hans: 游戏

source: Измерение
en: Measure
zh_hans: 测量

source: Искусство
en: Art
zh_hans: 艺术

source: История
en: History
zh_hans: 故事

source: Кино
en: Cinema
zh_hans: 电影

source: Кино/театр
en: Cinema
zh_hans: 电影

source: Клавиатура
en: Keyboard
zh_hans: 键盘

source: Коммунальные услуги
en: Public utilities
zh_hans: 公共设施

source: Компьютер
en: Computer
zh_hans: 电脑

source: Концерты/фестивали
en: Concerts/festivals
zh_hans: 音乐会/节日

source: Коробка
en: Box
zh_hans: 盒子

source: Косметика/уход
en: Cosmetics/care
zh_hans: 化妆品/护理

source: Кофе
en: Coffee
zh_hans: 咖啡

source: Кофе/чай
en: Coffee/Tea
zh_hans: 咖啡茶

source: Кредитная карта
en: Credit card
zh_hans: 信用卡

source: Курсы/семинары
en: Courses/seminars
zh_hans: 课程/研讨会

source: Лампочка
en: Bulb
zh_hans: 电灯泡

source: Лапа
en: Paw
zh_hans: 爪子

source: Личные расходы
en: Personal expenses
zh_hans: 个人支出

source: Луна и звезды
en: Moon and stars
zh_hans: 月亮和星星

source: Медицина
en: Medicine
zh_hans: 药品

source: Микрофон
en: Microphone
zh_hans: 麦克风

source: Музыка
en: Music
zh_hans: 音乐

source: Название категории
en: Category Name
zh_hans: 类别名称

source: Название подкатегории
en: Subcategory Name
zh_hans: 子类别名称

source: Наушники
en: Headphones
zh_hans: 耳机

source: Нет
en: No
zh_hans: 不

source: Новая категория
en: New Category
zh_hans: 新类别

source: Ножницы
en: Scissors
zh_hans: 剪刀

source: Ноутбук
en: Laptop
zh_hans: 笔记本电脑

source: Облако
en: Cloud
zh_hans: 云

source: Образование
en: Education
zh_hans: 教育

source: Обувь
en: Shoes
zh_hans: 鞋

source: Общественный транспорт
en: Public transport
zh_hans: 公共交通

source: Огонь
en: Fire
zh_hans: 火

source: Одежда
en: Cloth
zh_hans: 布

source: Организация
en: Organization
zh_hans: 组织

source: Отдых
en: Rest
zh_hans: 休息

source: Отмена
en: Cancel
zh_hans: 取消

source: Оформление
en: Appearance
zh_hans: 装饰风格

source: Памперсы
en: Diapers
zh_hans: 尿布

source: Парковка/штрафы
en: Parking/penalties
zh_hans: 停车/处罚

source: Период
en: Period
zh_hans: 时期

source: Пикник/заготовки
en: Picnic/preparations
zh_hans: 野餐/准备

source: Питание
en: Nutrition
zh_hans: 营养

source: Планшет
en: Tablet
zh_hans: 药片

source: Пленка
en: Film
zh_hans: 电影

source: Подарки
en: Gifts
zh_hans: 展示

source: Подкатегории
en: Subcategories
zh_hans: 子类别

source: Поезд
en: Train
zh_hans: 火车

source: Показывать:
en: Should show:
zh_hans: 展示：

source: Поместить в категорию
en: Place in category
zh_hans: 所在类别

source: Потрачено за %@:
en: %@ spent
zh_hans: 花费:

source: Потрачено за год:
en: Spent per year:
zh_hans: 每年花费：

source: Потрачено за квартал:
en: Spent per quarter:
zh_hans: 每季度花费：

source: Потрачено с начала недели:
en: Spent this week:
zh_hans: 自本周初以来已花费：

source: Потрачено сегодня:
en: Spent today
zh_hans: 今天花费：

source: Принтер
en: Printer
zh_hans: 打印机

source: Продукты питания
en: Foodstuffs
zh_hans: 食物

source: Проживание
en: Accommodation
zh_hans: 住宿

source: Путешествия
en: Trips
zh_hans: 行程

source: Развлечения
en: Entertainment
zh_hans: 娱乐

source: Ребенок
en: Child
zh_hans: 孩子

source: Ремонт/обустройство
en: Repair/improvement
zh_hans: 维修/改善

source: Рестораны
en: Restaurants
zh_hans: 餐厅

source: Рестораны/кафе
en: Restaurants/cafes
zh_hans: 餐厅/咖啡馆

source: Самолет
en: Airplane
zh_hans: 飞机

source: Символ
en: Symbol
zh_hans: 象征

source: Солнце
en: Sun
zh_hans: 太阳

source: Сохранить
en: Save
zh_hans: 节省

source: Спорт
en: Sport
zh_hans: 运动

source: Спорт/фитнес
en: Sports/Fitness
zh_hans: 运动/健身

source: Спортивные события
en: Sport events
zh_hans: 体育赛事

source: Статистика
en: Statistics
zh_hans: 统计数据

source: Сумка
en: Bag
zh_hans: 包

source: Сумма
en: Sum
zh_hans: 和

source: Такси/прокат автомобилей
en: Taxi/car rental
zh_hans: 出租车/汽车租赁

source: Творчество
en: Creation
zh_hans: 创建

source: Транспорт
en: Transport
zh_hans: 运输

source: Удалить
en: Delete
zh_hans: 删除

source: Умный дом
en: Smart House
zh_hans: 智能家居

source: Учебники/материалы
en: Textbooks/materials
zh_hans: 教材/材料

source: Учебные поездки
en: study trips
zh_hans: 学习旅行

source: Фитнес
en: Fitness
zh_hans: 健康

source: Фотография
en: Photo
zh_hans: 照片

source: Цвет
en: Color
zh_hans: 颜色

source: Шапочка выпускника
en: Graduation cap
zh_hans: 毕业帽

source: Экология
en: Ecology
zh_hans: 生态

source: Языковые курсы
en: Language classes
zh_hans: 语言课程
